[
  {
    "Fec. Resolución": "21/06/2024",
    "Nro. Resolución": "RSASP N° 034-2024",
    "Sancionado": "SCOTIA FONDOS SOCIEDAD ADMINISTRADORA DE FONDOS MUTUOS S.A.",
    "Sumilla": "Se sanciona a Scotia Fondos Sociedad Administradora de Fondos Mutuos S.A., con una multa ascendente a tres (3) UIT, equivalente a S/12 900.00 (Doce mil novecientos y 00/100 Soles)   por haber incurrido en una (1) infracción grave tipificada en el Anexo VII, numeral 2, inciso 2.8 del Reglamento de Sanciones, por haber realizado inversiones no permitidas en nombre del fondo bajo su administración.",
    "Tipo": "Multa",
    "Monto S/.": "12,900.00",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  },
  {
    "Fec. Resolución": "19/01/2024",
    "Nro. Resolución": "RSASP N° 002-2024",
    "Sancionado": "SCOTIA FONDOS SOCIEDAD ADMINISTRADORA DE FONDOS MUTUOS S.A.",
    "Sumilla": "Se sanciona a Scotia Fondos Sociedad Administradora de Fondos Mutuos S.A. con 4 UIT, equivalente a S/ 16,800.00 (Dieciséis mil ochocientos y 00/100 soles), por haber incurrido en doce (12) infracciones de naturaleza grave tipificadas en el Anexo I, numeral 2, inciso 2.10, del Reglamento de Sanciones, por haber incumplido con comunicar los hechos de importancia relativos a los excesos de inversión atribuibles del fondo mutuo de inversión en valores bajo su administración",
    "Tipo": "Multa",
    "Monto S/.": "16,800.00",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  },
  {
    "Fec. Resolución": "09/04/2024",
    "Nro. Resolución": "RSASCM N° 026-2024",
    "Sancionado": "SECREX COMPAÑIA DE SEGUROS DE CREDITO Y GARANTIAS",
    "Sumilla": "Declarar el archivo del procedimiento administrativo sancionador seguido contra Secrex Compañía de Seguros de Crédito y Garantías, por no haber incurrido en una (1) infracción de naturaleza leve, tipificada en el inciso 3.1 del numeral 3 del Anexo I del Reglamento de Sanciones. Asimismo, sancionar a Secrex Compañía de Seguros de Crédito y Garantías con una (1) amonestación por haber incurrido en una (1) infracción de naturaleza leve, tipificada en el inciso 3.1., numeral 3 del Anexo I del Reglamento de Sanciones.",
    "Tipo": "Amonestación",
    "Monto S/.": "",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  },
  {
    "Fec. Resolución": "25/07/2024",
    "Nro. Resolución": "RSASCM N° 045-2024",
    "Sancionado": "SHOUGANG GENERACION ELECTRICA S.A.A.",
    "Sumilla": "Sancionar a Shougang Generación Eléctrica S.A.A. con una multa total de 6.83 UIT por haber incurrido en dos (2) infracciones de naturaleza leve tipificadas en el numeral 3.1, inciso 3 del Anexo I del Reglamento de Sanciones.",
    "Tipo": "Multa",
    "Monto S/.": "33,808.50",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  },
  {
    "Fec. Resolución": "24/10/2023",
    "Nro. Resolución": "RSASCM N° 113-2023",
    "Sancionado": "SOCIEDAD MINERA EL BROCAL S.A.A.",
    "Sumilla": "Sancionar a Sociedad Minera El Brocal S.A.A. con una multa total de 5.407 UIT por haber incurrido en cinco (5) infracciones de naturaleza leve, tipificadas en el inciso 3.1 del numeral 3 del Anexo I del Reglamento de Sanciones.",
    "Tipo": "Multa",
    "Monto S/.": "24,277.10",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  },
  {
    "Fec. Resolución": "10/07/2024",
    "Nro. Resolución": "RSASP N° 038-2024",
    "Sancionado": "SRM SOCIEDAD ADMINISTRADORA DE FONDOS DE INVERSION S.A. - SRM SAFI S.A.",
    "Sumilla": "Se sanciona a SRM Sociedad Administradora de Fondos de Inversión S.A. - SRM SAFI S.A. – EX Sociedad Administradora de Fondos de Inversión con tres (3) amonestaciones y una multa 60.255 UIT equivalente a S/ 264,195.00  (Ciento cuarenta y siete mil noventa y uno y 20/100 Soles) por haber incurrido en dieciocho (18) infracciones de naturaleza leve tipificada en el Anexo I, numeral 3, inciso 3.1 del Reglamento de Sanciones, al no haber cumplido con presentar información eventual y periódica, dentro del plazo establecido por la normativa aplicable.",
    "Tipo": "Multa",
    "Monto S/.": "264,195.00",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  },
  {
    "Fec. Resolución": "27/12/2023",
    "Nro. Resolución": "RSASP N° 079-2023",
    "Sancionado": "TRUST SOCIEDAD TITULIZADORA S.A.",
    "Sumilla": "Se sanciona a Trust Sociedad Titulizadora S.A.  con una multa de 1.53 UIT, equivalente a S/ 6,732.00 (Seis mil setecientos treinta y dos y 00/100 Soles) por haber incurrido en una (1) infracción de naturaleza leve tipificadas en el Anexo I, numeral 3, inciso 3.1 del REGLAMENTO DE SANCIONES, al no haber cumplido con presentar información eventual dentro del plazo establecido por la normativa aplicable.",
    "Tipo": "Multa",
    "Monto S/.": "6,732.00",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  },
  {
    "Fec. Resolución": "07/08/2024",
    "Nro. Resolución": "RSASCM N° 048-2024",
    "Sancionado": "UNION DE CERVECERIAS PERUANAS BACKUS Y JOHNSTON S.A.A.",
    "Sumilla": "Sancionar a Unión de Cervecerías Peruanas Backus y Johnston S.A.A. con una multa total de 105 UIT por haber incurrido en catorce (14) infracciones leves tipificadas en el inciso 3.1 del numeral 3 del Anexo I y quince (15) infracciones grave tipificada en el inciso 2.10 del numeral 2 del Anexo I del Reglamento de Sanciones.",
    "Tipo": "Multa",
    "Monto S/.": "491,050.00",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  },
  {
    "Fec. Resolución": "13/08/2024",
    "Nro. Resolución": "RSASCM N° 050-2024",
    "Sancionado": "VOLVO FINANCIAL SERVICES EMPRESA DE CREDITOS S.A.",
    "Sumilla": "Sancionar a Volvo Financial Services Empresa de Créditos S.A. con una (1) amonestación por haber incurrido en una (1) infracción de naturaleza leve, tipificada en el inciso 3.7 numeral 3 del Anexo I del Reglamento de Sanciones.",
    "Tipo": "Amonestación",
    "Monto S/.": "",
    "Con Recurso": "No",
    "N° Res. Resolutiva": "",
    "Fecha Res. Resolutiva": ""
  }
]